
/* Class = "NSTabViewItem"; label = "Marcadores"; ObjectID = "6"; */
"6.label" = "Marcadores";

/* Class = "NSTabViewItem"; label = "Lista"; ObjectID = "29"; */
"29.label" = "Lista";

/* Class = "NSTabViewItem"; label = "Hierarquia"; ObjectID = "37"; */
"37.label" = "Hierarquia";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "65"; */
"65.title" = "Menu";

/* Class = "NSMenuItem"; title = "Atualizar"; ObjectID = "66"; */
"66.title" = "Atualizar";

/* Class = "NSMenuItem"; title = "Informações"; ObjectID = "68"; */
"68.title" = "Informações";

/* Class = "NSMenuItem"; title = "Vista rápida"; ObjectID = "69"; */
"69.title" = "Vista rápida";

/* Class = "NSMenuItem"; title = "Editar com"; ObjectID = "70"; */
"70.title" = "Editar com";

/* Class = "NSMenu"; title = "Editar com"; ObjectID = "71"; */
"71.title" = "Editar com";

/* Class = "NSMenuItem"; title = "Renomear…"; ObjectID = "72"; */
"72.title" = "Renomear…";

/* Class = "NSMenuItem"; title = "Duplicar…"; ObjectID = "73"; */
"73.title" = "Duplicar…";

/* Class = "NSMenuItem"; title = "Descarregar"; ObjectID = "75"; */
"75.title" = "Descarregar";

/* Class = "NSMenuItem"; title = "Descarregar como…"; ObjectID = "76"; */
"76.title" = "Descarregar como…";

/* Class = "NSMenuItem"; title = "Descarregar para…"; ObjectID = "77"; */
"77.title" = "Descarregar para…";

/* Class = "NSMenuItem"; title = "Carregar..."; ObjectID = "79"; */
"79.title" = "Carregar...";

/* Class = "NSMenuItem"; title = "Sincronizar…"; ObjectID = "80"; */
"80.title" = "Sincronizar…";

/* Class = "NSMenuItem"; title = "Nova pasta…"; ObjectID = "81"; */
"81.title" = "Nova pasta…";

/* Class = "NSMenuItem"; title = "Novo ficheiro…"; ObjectID = "82"; */
"82.title" = "Novo ficheiro…";

/* Class = "NSMenuItem"; title = "Nova ligação simbólica..."; ObjectID = "83"; */
"83.title" = "Nova ligação simbólica...";

/* Class = "NSMenuItem"; title = "Apagar"; ObjectID = "85"; */
"85.title" = "Apagar";

/* Class = "NSMenuItem"; title = "Reverter"; ObjectID = "86"; */
"86.title" = "Reverter";

/* Class = "NSMenuItem"; title = "Criar arquivo"; ObjectID = "88"; */
"88.title" = "Criar arquivo";

/* Class = "NSMenu"; title = "Criar arquivo"; ObjectID = "89"; */
"89.title" = "Criar arquivo";

/* Class = "NSMenuItem"; title = "Expandir arquivo"; ObjectID = "90"; */
"90.title" = "Expandir arquivo";

/* Class = "NSMenuItem"; title = "Copiar URL"; ObjectID = "92"; */
"92.title" = "Copiar URL";

/* Class = "NSMenu"; title = "Copiar URL"; ObjectID = "93"; */
"93.title" = "Copiar URL";

/* Class = "NSMenuItem"; title = "Abrir URL"; ObjectID = "94"; */
"94.title" = "Abrir URL";

/* Class = "NSMenu"; title = "Abrir URL"; ObjectID = "95"; */
"95.title" = "Abrir URL";

/* Class = "NSMenuItem"; title = "Nova janela"; ObjectID = "97"; */
"97.title" = "Nova janela";

/* Class = "NSMenuItem"; title = "Novo marcador"; ObjectID = "98"; */
"98.title" = "Novo marcador";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "99"; */
"99.title" = "Menu";

/* Class = "NSMenuItem"; title = "Ligar"; ObjectID = "100"; */
"100.title" = "Ligar";

/* Class = "NSMenuItem"; title = "Novo marcador"; ObjectID = "102"; */
"102.title" = "Novo marcador";

/* Class = "NSMenuItem"; title = "Apagar marcador"; ObjectID = "103"; */
"103.title" = "Apagar marcador";

/* Class = "NSMenuItem"; title = "Editar marcador"; ObjectID = "104"; */
"104.title" = "Editar marcador";

/* Class = "NSMenuItem"; title = "Duplicar marcador"; ObjectID = "105"; */
"105.title" = "Duplicar marcador";

/* Class = "NSMenuItem"; title = "Ordenar por"; ObjectID = "107"; */
"107.title" = "Ordenar por";

/* Class = "NSMenu"; title = "Ordenar por"; ObjectID = "108"; */
"108.title" = "Ordenar por";

/* Class = "NSMenuItem"; title = "Alcunha"; ObjectID = "109"; */
"109.title" = "Alcunha";

/* Class = "NSMenuItem"; title = "Nome do servidor"; ObjectID = "110"; */
"110.title" = "Nome do servidor";

/* Class = "NSMenuItem"; title = "Protocolo"; ObjectID = "111"; */
"111.title" = "Protocolo";

/* Class = "NSMenuItem"; title = "Novo cofre cifrado…"; ObjectID = "6n9-Af-09P"; */
"6n9-Af-09P.title" = "Novo cofre cifrado…";

/* Class = "NSMenuItem"; title = "Restaurar"; ObjectID = "7eU-SG-dx0"; */
"7eU-SG-dx0.title" = "Restaurar";

/* Class = "NSMenuItem"; title = "Requisitar arquivos..."; ObjectID = "MMd-ej-pkb"; */
"MMd-ej-pkb.title" = "Requisitar arquivos...";

/* Class = "NSMenuItem"; title = "Compartilhar..."; ObjectID = "NBw-Mh-zlT"; */
"NBw-Mh-zlT.title" = "Compartilhar...";

/* Class = "NSMenuItem"; title = "Desligar"; ObjectID = "i2x-ZJ-UNQ"; */
"i2x-ZJ-UNQ.title" = "Desligar";

/* Class = "NSMenuItem"; title = "Travar cofre"; ObjectID = "oiv-b0-EWZ"; */
"oiv-b0-EWZ.title" = "Travar cofre";
